__company__
__name__ 様


この度は、はじめてのテレワークに
お問い合わせいただきありがとうございます。

内容を確認の上、こちらから1〜2営業日以内にご連絡差し上げます。

尚、以下はお問い合わせいただいた内容になります。
内容にお間違いがないかご確認ください。

─────────────────────

会社名：__company__
ご担当者名：__name__
メールアドレス：__mail__

テレワーク実施予定人数：__people__

大まかな業務内容：
__business__

必要なPC・PC周辺機器・ディスプレイと台数：
__equipment__

─────────────────────


/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/
◆はじめてのテレワーク 相談窓口◆

mail：hajime-telework@012grp.co.jp
HP：https://hajime-telework.012cloud.jp
_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/_/
